[{"category": "活動訊息", "pic1_path": "http://www.hccg.gov.tw/_file/2106/MESSAGE/1448497052907pic2.jpg", "pic1_desc": "104年新新竹  薪幸福  現場徵才活動暨職業訓練成果展 ", "title": "104年新新竹  薪幸福  現場徵才活動暨職業訓練成果展", "post_date": "104.11.26", "expiration": "104.12.08", "content": "提供\r\n27家廠商，1,169個職缺\r\n\r\n7個職訓單位成果展", "pic0_desc": "104年新新竹  薪幸福  現場徵才活動暨職業訓練成果展 ", "pic0_path": "http://www.hccg.gov.tw/_file/2106/MESSAGE/1448497052699pic1.jpg", "unit": "勞工處"}, {"category": "勞工訊息", "pic1_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448499073978pic2.jpg", "pic1_desc": "「打擊職場霸凌 聯手防止就業歧視影片」百元禮券送好禮11月30日截止 ", "title": "「打擊職場霸凌 聯手防止就業歧視影片」百元禮券送好禮11月30日截止", "post_date": "104.11.26", "expiration": "104.12.26", "content": "為打擊職場霸凌，與社會大眾聯手防止就業歧視，新竹市政府勞工處推出「看影片，留言回答」送好禮活動，勞工處今(26)日表示，3支影片點閱次數自11月1日至25日止，逼近10萬次，感謝勞工粉絲大軍的參與，並呼籲百元禮券送好禮活動，即將於11月30日晚上12時截止，請民眾把握最後倒數時間。\r\n\r\n勞工處處長黃錦源表示，為促使市民大眾了解什麼是「就業歧視」，勞工處特地邀請新竹市就業歧視評議委員會委員曾國修，參與設計問題情境，且情商免費演出，以零成本的預算拍攝3支影片，置放「新竹市政府勞工處臉書粉絲專頁」供點閱，並配合自11月1日至30日為期1個月的百元禮券送好禮活動，與社會大眾聯手打擊職場霸凌、防止就業歧視。\r\n\r\n黃錦源處長說，「打擊職場霸凌聯手 防止就業歧視影片」推出後，獲得好評，近10萬人點閱，顯示民眾對於就業權益的關心日益升高。黃錦源處長並感謝曾國修委員慷慨演出，及感謝社會大眾熱情參與，同時呼籲民眾把握百元禮券送好禮活動的最後倒數時間，勞工處將於12月15日公開抽出60份（每支影片20份）價值百元便利商店禮券。\r\n\r\n另外，為讓市民朋友了解勞工處相關業務，勞工處即日起至11月30日止（除例假日外，每日上午9時至下午3時），推出500份宣導品（環保筷、保鮮碗及環保袋）免費索取，洽詢電話03-5324900；地址：新竹國華街69號5樓。\r\n\r\n「看影片，留言回答」送好禮的活動，3支影片臉書網址連結：\r\nhttps://www.facebook.com/labor.hccg/videos/826817804103978/\r\nhttps://www.facebook.com/labor.hccg/videos/826765214109237/\r\nhttps://www.facebook.com/labor.hccg/videos/826765590775866/\r\n\r\n新聞資料提供單位名稱：就業服務科       \r\n聯絡人：邵慧芬\r\n聯絡電話：03-5324900分機56", "pic0_desc": "「打擊職場霸凌 聯手防止就業歧視影片」百元禮券送好禮11月30日截止 ", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448499073854pic1.jpg", "unit": "勞工處"}, {"category": "環境保護", "pic1_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448506373920pic2.jpg", "pic1_desc": "疑似竹科排放惡臭空污?！原來是路樹大葉山欖開花惹的禍！ ", "title": "疑似竹科排放惡臭空污?！原來是路樹大葉山欖開花惹的禍！", "post_date": "104.11.26", "expiration": "104.12.26", "content": "近日新竹市環保局接獲民眾陳情抱怨竹科周遭附近時常傳出不明惡臭味道，民眾表示該臭味很難用言語形容，懷疑是附近工業區工廠偷排廢氣所致。環保局據報後連日派員現場勘查，發現民眾所陳情之區域確實有明顯異臭味，但異味並非廠商偷排廢氣所致，稽查人員在竹科新安路、竹村七路靜心湖附近及實驗中學游泳池旁，發現大面積大葉山欖樹，其周邊也傳出明顯惡臭，比對後發現惡臭來源就是這些大葉山欖樹開花所造成。\r\n大葉山欖，又名台灣膠木或臭屁果。是常綠大喬木，樹幹黑而全株富乳汁，是優良的綠化、海岸造林樹種，果實可食，且耐旱、耐鹽、抗風，加上其栽植、移植相當容易存活，且病蟲害少，所以常被用做公園用樹、都市行道樹或校園景觀樹。大葉山欖分布於臺灣東、北海岸、恆春半島、蘭嶼等，樹高可達20公尺，樹皮可供製染料，木材供建築。\r\n環保局指出，大葉山欖於每年11月的秋末到翌年2月春天是開花的季節，只要有種植的街道、廣場、公園及綠地等，在開花時期即會瀰漫著一股大葉山欖樹花獨有的特殊氣味，容易引發附近民眾對於空氣臭味的不良反映，因而造成每年均有異味之陳情案件。\r\n環保局停車場周邊也種植多株大葉山欖，開花時所產生的特殊味道也曾經引來洽公民眾關切。因此呼籲民眾，在此季節若發現有不明氣味，可先查看周遭附近是否有種植大葉山欖樹，此為自然現象對身體亦無傷害，民眾可以放心。\r\n\r\n新聞資料提供：  空氣污染及噪音防制科                  \r\n聯絡人：謝文雄科長、何昭瑛        \r\n聯絡電話：  03-5368920分機2001、2005", "pic0_desc": "疑似竹科排放惡臭空污?！原來是路樹大葉山欖開花惹的禍！ ", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448506373766pic1.jpg", "unit": "環保局"}, {"category": "文化藝術", "pic1_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448513591839pic2.jpg", "pic2_desc": "木雕大師 蔡楊吉 傳統鑿花技術教案《比箭招親》發表 ", "pic1_desc": "木雕大師 蔡楊吉 傳統鑿花技術教案《比箭招親》發表 ", "title": "木雕大師 蔡楊吉 傳統鑿花技術教案《比箭招親》發表", "post_date": "104.11.26", "expiration": "104.12.26", "content": "新竹市文化局今(26)日表示，榮獲台灣工藝之家、大墩工藝師、台灣木雕工藝師等榮銜，並獲新竹市政府登錄無形文化資產木雕類保存工作者的蔡楊吉老師，今(26)日上午於「添薪坊木作工作室」，發表他歷經8個月，精心創作的傳統鑿花作品《比箭招親》及傳習教案發表，透過作品，鉅細靡遺的紀錄選材、繪圖、執行各個步驟，圖文解說及影片記錄，讓木雕技藝傳承保留更完整。\r\n文化局表示，從事傳統木作已有四十六年的蔡楊吉老師，對於臺灣木雕工藝保存及推廣不遺餘力，他的專長項目包含傳統建築大木結構與傳統建築小木作，其作品就藝術性、特殊性與傳統性而言，充分展現出傳統木雕技藝精華，並展現個人於素材、構圖與風格上的包容與創新。\r\n文化局表示，蔡楊吉老師因有感於傳統技術面臨凋零沒落，自103年起以「添薪坊木作工作室」名義，開始透過文化局向文化資產局提出「傳統鑿花技術傳習教案編撰」計畫，繼去年(103)完成水族圓光「禮廉傳家」作品後，今年同樣獲文化資產局肯定與支持，歷時8個月完成人物圓光「比箭招親」作品，並藉重民間公益團體新竹市文化義工協會的協助，完成傳習教案及紀錄影片，將蔡楊吉老師的創作過程及技巧傳承一一據實記錄，成果豐碩，以做為未來傳承鑿花技術的重要資料留存及教案示範。年近六旬的蔡楊吉老師，師承漳州派國家藝師黃龜理先生，自身非常努力汲取新知充實技術功夫，施作經驗豐富且技法熟練精湛，直至目前仍是傳統建築修護的第一線工作者。因有感現今傳統鑿花技術的同輩匠師逐漸凋零，年輕匠師已不多，深刻體認傳統木雕鑿花技術的重要，若未及時保存與傳承，恐相關資料及技術會逐漸流失殆盡，因此蔡老師決定以個人擅長的傳統建築大木結構，與傳統鑿花小木作的製作與維修技術，積極向文化部文化資產局爭取經費，進行相關教案的編撰。\r\n蔡楊吉表示，教案編撰最重要的是要有標準的鑿花作品為實例，從符合傳統生活文學構圖及忠孝揚善教義正面題材等構圖，到標準工法(舖面、顧邊、內枝外葉、串接通透、鏤空均勻等)，均縝密構思，精雕細琢，特別感謝新竹市文化局及文化義工協會的鼎力相助，本次作品《比箭招親》，其繪製的圖稿題稱與內容物件，都要相互吻合而且必須要有善良面、勵志面的正面性意義或典故，例如：忠、孝、節、義或吉祥話語、或喜氣等等，這樣的圖稿與作品，對一般的欣賞者，都有潛移教化的功能與價值。\r\n本案接受文化資產局委員建議，增加影片記錄，除了由文化義工協會協助文字編撰外，該協會的的影音志工隊「三加一攝影團隊」，也全程進行紀錄片的拍攝，從選材、繪圖、執行至完成的各個步驟，鉅細靡遺的紀錄，期透過實例作品、圖文解說，及影片記錄，讓傳承技術保留更完整。\r\n文化局表示，明(105)年文化資產局通過第三階段鑿花教案編撰計畫，將進行傳統鑿花《花鳥插角》繪製圖稿及作品各一件，並將連續3年的教案進行專輯彙編出版，發送至大專院校相關系所，期待蔡楊吉老師能將階段性任務完成並逐年進行傳統木雕技術保存，使得新竹市這項珍貴的文化資產得以傳習。\r\n\r\n\r\n新聞資料提供：文化局視覺科   \r\n聯絡人：徐瑞蘭/03-5319756分機240", "pic0_desc": "木雕大師 蔡楊吉 傳統鑿花技術教案《比箭招親》發表 ", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448513591617pic1.jpg", "unit": "文化局", "pic2_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448513592115pic3.jpg"}, {"category": "民政兵役", "content": "新竹市環保局長期以來鼓勵於局內服役的替代役男，參與各式各樣的公益活動，投入服務工作，包括今(104)年與心路基金會合作的多次社區適應課程，更連續12年參與捐血公益活動，儼然已經成一項「熱血」的傳統。11月24日當天，環保局役男們一同前往竹北捐血中心，由管理幹部戴瀚宇帶隊，帶領役男們為血庫灌注熱血，其中有高達三成的學弟們第一次挽起衣袖捐血，勇敢戰勝心中恐懼。\r\n\r\n環保局表示，許多役男在加入環保局之前，並無任何捐血相關經驗，聽到要「插針捐血」，心中恐懼實屬難免，但學長們總會親切分享自己過來人的經驗，以鼓勵的方式，與新進學弟們分享捐血是利人利己的一件事，不僅能幫助其他急需輸血的病患，亦能將自己的血液汰舊換新。也因為這樣，學弟們通常可以克服心中的恐懼，於服役期間獻出自己第一次的捐血初體驗。\r\n\r\n「第一次捐血，說不害怕是騙人的！」首次捐血的役男王宇寧說，之前看過捐血專用的粗針筒，光看就覺得痛。但是經過學長們循循善誘，我才知道捐血不但可以促進新陳代謝、讓身體鐵質保持平衡，捐血中心事前也會替我們做免費的血液檢查。最重要的是，根據紅十字會統計，捐一袋血平均可以拯救三位民眾的生命，因此，未來就算退役了，我還是會保持捐血這個很棒的習慣。環保局表示，近年美國、中國及芬蘭的科學家研究中證實，捐血更有助於降低心血管疾病之發生機率，新竹市環保局十幾年來均持續鼓勵全體役男，在公餘之時開心捐血，希望每位役男身體健康，更服務民眾，幫助有需要的人。\r\n\r\n新聞資料提供: 綜合計畫科\r\n聯絡人: 鄧美娥科長、劉寶鈞  \r\n聯絡電話: 03-5368920#1001、1013", "title": "新竹市環保局役男熱血進擊！捐出熱血服務公益", "post_date": "104.11.26", "expiration": "104.12.26", "pic0_desc": "新竹市環保局役男熱血進擊！捐出熱血服務公益 ", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448514790012pic1.jpg", "unit": "環保局"}, {"category": "交通運輸", "pic1_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448523589975pic2.jpg", "pic2_desc": "國道客運業者建置4G wifi 林智堅市長：打造智慧運輸環境讓生活更便捷 ", "pic1_desc": "國道客運業者建置4G wifi 林智堅市長：打造智慧運輸環境讓生活更便捷 ", "title": "國道客運業者建置4G wifi 林智堅市長：打造智慧運輸環境讓生活更便", "pic3_desc": "國道客運業者建置4G wifi 林智堅市長：打造智慧運輸環境讓生活更便捷 ", "post_date": "104.11.26", "expiration": "104.12.26", "content": "新竹市政府繼全國首創搭公車享免費4G快速飆網服務後，再擴大飆網的服務範圍！國道客運業者「新竹客運」及「豪泰客運」響應新竹市建構智慧城市，率先在「台北-新竹」路線裝設4G wifi及usb插槽，提供旅客無線上網及充電服務，新竹市長林智堅表示，這是市民及通勤族的一大福音，未來希望更多國道客運業者響應，提升民眾搭乘大眾運輸的意願。\r\n\r\n「國道客運業者建置4G wifi，打造智慧運輸環境」記者會上午在市府前廣場舉行，林智堅市長偕同交通處長沈慧虹出席，新竹客運總經理許炤平、副總經理黃文義和豪泰客運董事鄭伯峰、顧問陳昱光，以及新竹市議員劉聲正、林盈徹、吳青山皆共襄盛舉，會中林智堅市長也邀請與會貴賓坐上客運，一同體驗快速飆網服務。\r\n\r\n林智堅市長表示，建構智慧城市用科技為市民帶來更大的便利，一直是市府努力的目標，感謝新竹客運及豪泰客運率先在「台北-新竹」路線裝設4G wifi及usb插槽，提供旅客無線上網及充電服務，對廣大的通勤族來說無疑是一大福音，也是公、私部門合作的最佳典範。\r\n\r\n林智堅市長表示，除了國道客運業者建置4G wifi外，今年9月市府也全國首創搭公車享免費4G快速飆網服務，與中華電信合作，投入137萬2,000元，在新竹客運1路及金牌客運50~53路等20台公車內，裝設4G及wifi無線上網設備，推出後受到市民的支持與肯定。對於市區公車與國道客運前後推連網服務，林智堅市長笑說「未來即使道路再塞，網路也不會塞！」\r\n\r\n林智堅市長也提及台北市府原擬將「台北-新竹」國道客運路線移出台北轉運站，嚴重影響新竹市上萬名通勤族的乘車權益，自己與柯文哲市長多次溝通協商，近日接獲好消息，台北市府同意不變更，仍維持「台北-新竹」國道客運路線於台北轉運站上下車原狀，感謝柯文哲市長的協助，讓廣大通勤民眾的權益受到保障。\r\n\r\n豪泰客運顧問陳昱光表示，「台北－新竹」路線路程約1小時左右，旅客於旅途中，除了休息、看書、閱讀資料外，滑手機更是在旅途中常見的行為，車上的無線wifi、usb充電設備，提供旅客在旅途中無聊打發時間，更可避免旅途中因沒有網路，造成遺漏重要訊息或電子郵件，並可避免因電量不足而漏接重要電話，自從推出4G wifi上網服務後，客運量從未推出前的9萬人，增加至13萬人，成長了2至3成，顯示民眾對無線上網有高度需求，也讓客運業績大幅成長。\r\n\r\n交通處表示，國道客運「台北－新竹」路線目前主要有6家客運公司營運（國光、新竹、豪泰、三重、建明、亞聯），每日往返共近5百班次，假日更可達650班次，平日每日搭乘人數達1萬人次，假日可達1萬7千人次，使用率相當高；目前新竹客運在所屬國道客運「台北－新竹」及「新竹－台中」路線39部車及豪泰客運所屬國道客運「台北－新竹」路線50部車皆已完成4G wifi及usb插槽安裝，歡迎往返台北新竹旅客多加利用。\r\n\r\n活動聯絡人：交通處 許子健 \r\n電話: 03-5216121分機472\r\n新聞資料聯絡人:公關與新聞科 朱惠玲\r\n電話: 03-5216121分機469", "pic0_desc": "國道客運業者建置4G wifi 林智堅市長：打造智慧運輸環境讓生活更便捷 ", "pic3_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448523626866pic4.jpg", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448523589743pic1.jpg", "unit": "行政處", "pic2_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448523626641pic3.jpg"}, {"category": "產業觀光", "pic1_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448525123347pic2.jpg", "pic2_desc": "麗池清淤工程現勘 林巿長：打造新竹1916園區成為具國際觀光亮點園區 ", "pic1_desc": "麗池清淤工程現勘 林巿長：打造新竹1916園區成為具國際觀光亮點園區 ", "title": "麗池清淤工程現勘 林智堅巿長：打造1916園區成為具國際觀光亮點園區", "pic3_desc": "麗池清淤工程現勘 林巿長：打造新竹1916園區成為具國際觀光亮點園區 ", "post_date": "104.11.26", "expiration": "104.12.26", "content": "新竹巿政府104年度以「新竹市麗池親水親樹景觀空間營造計畫」獲內政部營建署「城鎮風貌型塑整體計畫」補助546萬元，即日起至明(105)年元月進行麗池淤泥清除、水質淨化及植裁環境綠美化工程，巿長林智堅今(26)日進行現勘，期打造「新竹1916園區」成為具國際觀光亮點園區。\r\n\r\n林智堅巿長下午現勘「麗池親水親樹景觀空間營造計畫」工程，麗池累積近十年淤泥異味終獲改善，會中樂駝規畫設計公司環池說明近日執行清淤狀況，同時意外發現一隻60公分大鱷龜及多隻大螯蟹等外來物種，目前皆移至動物園照顧，也呼籲民眾勿任意棄養，避免造成生態破壞。會後林智堅巿長也至動物園關心這些動物們安置情形，巿議員劉聲正、徐信芳、鄭貴元及公園里長林志雅亦與會關心工程執行狀況。\r\n\r\n林智堅巿長表示，新竹公園擁有大新竹人許多美好回憶，麗池湖畔過去還可划船，許多父母常帶著小朋友在此遊憩；他說，為讓新竹公園風華再現，未來將打造為「1916園區」，以動物園為核心做整體環境規劃，很高興巿府以｢新竹1916園區跨域亮點計畫｣爭取到交通部觀光局兩年三億經費補助；而今日現勘「麗池親水親樹景觀空間營造計畫」工程，亦獲內政部營建署「城鎮風貌型塑整體計畫」補助546萬元，進行麗池淤泥清除、水質淨化及植裁環境綠美化工程，預計明(105)年元月底前完工。\r\n\r\n林智堅巿長說，整個園區改造後，新竹公園將重現過去繁華，並將結合舉辦兒童策展及國際兒童嘉年華等行銷活動，希望在2016年新竹公園百年生日時，舉辦更多精采藝文活動，邀請全體市民一起來慶賀，相信未來「新竹1916園區」不但會是新竹人休閒好地方，也將成為具國際觀光亮點的園區。\r\n\r\n文化局表示，即日起將進行麗池約13,400平方公尺面積淤泥清除、植栽綠美化及營造生態島等工程，期藉此徹底消除近十年累積淤泥產生之異味與優養化問題，也可提供親水、調節氣候、減低都市熱島效應，全新風貌將讓漫步公園民眾享有清新自然好環境。\r\n\r\n文化局指出，為整體規劃1916園區，巿府以｢新竹1916園區跨域亮點計畫｣爭取到交通部觀光局三億經費，將做為整合遊憩資源、提昇旅遊環境、行銷主題式觀光亮點及振興地方經濟發展之用，期將新竹市打造成具深度、吸引力之觀光城市；園區未來將以麗池生態水岸串連周邊日式湖畔料亭、玻工館、願景館、九曲橋，並隨著四季風貌、節日慶典呈現城市多樣丰采，期以軟體活動帶出硬體設施新價值，讓1916園區展現新竹榮耀。\r\n    \r\n活動聯絡人：文化局博物館科長 周素娟            \r\n電話：03-5319756 分機280   \r\n新聞資料聯絡人：公關與新聞科 梁瑞君 \r\n電話：03-5216121分機213", "pic0_desc": "麗池清淤工程現勘 林巿長：打造新竹1916園區成為具國際觀光亮點園區 ", "pic3_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448525158542pic4.jpg", "pic0_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448525123111pic1.jpg", "unit": "行政處", "pic2_path": "http://www.hccg.gov.tw/_file/1852/NEWS/1448525158267pic3.jpg"}, {"category": "Conscription", "content": "The Environmental Protection Bureau has been encouraging its \r\nserviceman to participate in charitable activities such as this year's \r\nCommunity Adaptation Programs.  In addition, their serviceman have \r\nparticipated in blood donation for 12 consecutive years.  Blood \r\ndonation has become a tradition for its serviceman.  On November 24, \r\nthe EPB serviceman went to Zhubei bloood donation center to donate \r\nblood.  It was the first time for 33% of the serviceman to have ever \r\ndonated blood.TheEPB stated that many serviceman have never donated blood before \r\nthey joined the EPB.  But they all conquered their fear and joined \r\nothers to donate blood.  The EPB added that researches done by the \r\nU.S., China and Finland show that blood donation can effectively lower \r\nthe probability of occurrence of cardiovascular diseases and that is \r\nthe reason why the EPB is encouraging all its serviceman to donate \r\nblood.", "title": "The Environmental Protection Bureau's Serviceman Donates Blood", "post_date": "104.11.26", "expiration": "105.11.26", "pic0_desc": "The Environmental Protection Bureau's Serviceman Donates Blood ", "pic0_path": "http://www.hccg.gov.tw/_file/1167/NEWS/1448584440180pic1.jpg", "unit": "HsinchuCityGovernment"}, {"category": "Art &amp; Culture", "pic1_path": "http://www.hccg.gov.tw/_file/1167/NEWS/1448587982968pic2.jpg", "pic1_desc": "Master Wood Sculptor to Display His Artwork ", "title": "Master Wood Sculptor to Display His Artwork", "post_date": "104.11.26", "expiration": "105.12.26", "content": "Hsinchu City Department of Cultural Affairs stated that wood-sculpting master, Tsai Yangji will br presenting his artwork at Tienxinfang Woodwork Studio. He will displaying a sculpting that he had worked on for 8 months called Bi Jien Zhao Chin or “Proposal Through Archery”. He used traditional motifs and methods to present the preservation of artistic tradition and heritage.  \r\n\r\nThe Department of Cultural Affairs stated that Master Tsai has been devoted to traditional wood working for 46 years and has been playing a significant role in preserving the heritage and tradition of wood sculpting in Taiwan. His work displayed his mastery over his craft and understanding of the cultural motifs.", "pic0_desc": "Master Wood Sculptor to Display His Artwork ", "pic0_path": "http://www.hccg.gov.tw/_file/1167/NEWS/1448587981662pic1.jpg", "unit": "HsinchuCityGovernment"}]
